<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Términos y condiciones</title>

    <style>
    .modulo-listaitems{
   display:none;
   }
   .f-fecha{
   display:none !important;
   }
   </style>
</head>
<body>
   <img alt="" src="hero-noticia-diversion.jpg" style="height:630px !important; width:100% !important" />
   <p>En Bogot&aacute; D.C., a los catorce (14) d&iacute;as del mes de febrero de 2022, Colsubsidio procede a modificar los t&eacute;rminos y condiciones de la tienda Diversi&oacute;n Colsubsidio, los cuales derogan y reemplazan los previamente publicados y en adelante, para todos los efectos, quedar&aacute;n como se establece a continuaci&oacute;n.</p>
   
   <p>La caja Colombiana de Subsidio Familiar Colsubsidio en su prop&oacute;sito primordial de mejorar la calidad de vida y el desarrollo de una sociedad m&aacute;s solidaria, arm&oacute;nica y equitativa, promueve la sana competencia a trav&eacute;s de diferentes actividades recreo deportivas tanto presenciales, como a trav&eacute;s del uso de las tecnolog&iacute;as de la informaci&oacute;n.</p>
   
   <p>En el presente documento constan los t&eacute;rminos y condiciones a los que se sujetar&aacute;n los clientes y usuarios que accedan al uso de la p&aacute;gina web <a href="https://www.diversioncolsubsidio.com/">Diversi&oacute;n Colsubsidio</a> de propiedad de la caja Colombiana de Subsidio Familiar Colsubsidio.</p>
   
   <p>Desde ya se hace claridad acerca de que, en desarrollo de estas actividades, no se har&aacute; entrega de premios a los participantes ya que se trata de la realizaci&oacute;n de actividades de ocio y entretenimiento.</p>
   
   <h2>1. Aceptaci&oacute;n de los t&eacute;rminos y condiciones de la actividad, programa o servicios</h2>
   
   <p>El uso de esta aplicaci&oacute;n y la participaci&oacute;n en la actividad implica el conocimiento y la aceptaci&oacute;n total e incondicional de los presentes t&eacute;rminos y condiciones y de las decisiones de Colsubsidio, las cuales resultan definitivas, vinculantes y a exclusivo criterio de la caja, sobre todos los temas relacionados con la presente actividad.</p>
   
   <p>Si el participante viola o no cumple con lo establecido en estos t&eacute;rminos y condiciones, podr&aacute; ser excluido de la actividad sin la obligaci&oacute;n para Colsubsidio de realizar alguna notificaci&oacute;n y sin que esto genere el reconocimiento de alguna indemnizaci&oacute;n al participante.</p>
   
   <h2>2. Aviso de privacidad</h2>
   
<p>La caja Colombiana de Subsidio Familiar Colsubsidio, identificada con NIT 860.007.336-1, declara que como responsable de la información protege los datos suministrados por sus afiliados y/o no afiliados en virtud de lo dispuesto en la Ley 1581 de 2012, su Decreto reglamentario 1377 de 2013 y el Decreto 1074 del 2015, e informa a éstos que los datos personales serán utilizados en los términos dados en la autorización por su titular. Dicho tratamiento podrá realizarse directamente por Colsubsidio y/o por el tercero que éste determine. Colsubsidio informa al titular de los datos personales que le asisten los siguientes derechos:</p>
   
   <p>1) Conocer, actualizar y rectificar sus datos personales frente a Colsubsidio y/o al tercero que &eacute;ste determine.</p>
   
   <p>2) Solicitar prueba de la autorizaci&oacute;n otorgada, teniendo en cuenta lo dispuesto en el numeral b del art. 8 de la Ley 1581 de 2012.</p>
   
   <p>3) Presentar ante la Superintendencia de Industria y Comercio quejas, solicitudes y reclamos.</p>
   
   <p>4) Revocar la autorizaci&oacute;n y/o solicitar ante la Superintendencia de Industria y Comercio la supresi&oacute;n del dato cuando en el tratamiento no se respeten los principios, derechos y garant&iacute;as constitucionales y legales. La solicitud de supresi&oacute;n de la informaci&oacute;n y la revocatoria de la autorizaci&oacute;n no proceder&aacute;n cuando el Titular tenga un deber legal o contractual de permanecer en la base de datos.</p>
   
   <p>5) Acceder en forma gratuita a sus datos personales.&nbsp;</p>
   
   <p>Colsubsidio informa al titular que podr&aacute; consultar los t&eacute;rminos y condiciones en el link <a href="https://www.colsubsidio.com/">www.colsubsidio.com</a> &quot;Manual de pol&iacute;ticas y procedimientos para el tratamiento de datos personales&quot; y elevar cualquier solicitud, petici&oacute;n, queja o reclamo a trav&eacute;s de las l&iacute;neas de servicio al cliente Colsubsidio:</p>
   
   <ul>
    <li>L&iacute;nea audio servicios Bogot&aacute;: <a href="tel:"6017457900">(601) 745 7900.</a></li>
    <li>L&iacute;nea nacional gratuita: <a href="tel:"018000947900">018000 94 7900.</a></li>
    <li>P&aacute;gina web: <a href="https://www.colsubsidio.com/" target="_blank">www.colsubsidio.com/</a>, opción servicio al cliente.</a></li>
    <li>Correo electr&oacute;nico: <a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com/</a></li>
    <li>Personalmente en cualquiera de los <a href="https://www.colsubsidio.com/donde-estamos" target="_blank">Centros de Servicio Colsubsidio</a>.</li>
   </ul>
   
   <h2>3. Derechos de propiedad intelectual</h2>
   
   <p>El desarrollo de la presente p&aacute;gina web fue realizada de manera exclusiva para la caja Colombiana de Subsidio Familiar Colsubsidio, en consecuencia, todo el material visual, gr&aacute;fico y auditivo, como por ejemplo pero sin limitarse, dise&ntilde;os, marcas, dibujos, im&aacute;genes, ilustraciones, gr&aacute;ficos, textos, adaptaciones, arreglos, textos, etc., son de propiedad exclusiva de la caja Colombiana de Subsidio Familiar Colsubsidio, quedando prohibida su apropiaci&oacute;n, copia, r&eacute;plica o uso, sin el consentimiento escrito de Colsubsidio. Los desarrollos tecnol&oacute;gico, gr&aacute;fico y visual se encuentran protegidos por las normas de derechos de autor y propiedad intelectual, por lo que su infracci&oacute;n conllevar&aacute; las acciones y sanciones a las que haya lugar.</p>
   
   <h2>4. Participantes&nbsp;</h2>
   
   <ul>
       <li>Personas mayores de 18 a&ntilde;os, afiliados y no afiliados a la caja Colombiana de Subsidio Familiar Colsubsidio, seg&uacute;n el programa seleccionado, que se hayan inscrito previamente y cumplan con los requisitos establecidos en este documento.</li>
       <li>Personas menores de edad, &uacute;nicamente a partir de los 6 meses de edad; seg&uacute;n el programa seleccionado, quienes, para participar, deber&aacute;n ser inscritos por el adulto mayor de edad responsable de dicho menor y quien debe firmar el respectivo consentimiento informado entregado por Colsubsidio.</li>
   </ul>
   
   <h2>5. Condiciones de desarrollo y requisitos m&iacute;nimos para participar en las actividades</h2>
   
   <p>Colsubsidio ofrece las actividades recreativas, culturales y deportivas bajo las siguientes condiciones generales:</p>
   
   <ul>
       <li>Las actividades se realizar&aacute;n de forma virtual o presencial, con interacci&oacute;n en vivo de acuerdo con la actividad seleccionada.</li>
       <li>Para las sesiones virtuales, la grabaci&oacute;n estar&aacute; habilitada durante un tiempo determinado &uacute;nicamente para los participantes inscritos.</li>
       <li>Colsubsidio establece un cronograma para que las personas interesadas en participar de cada una de las experiencias y programas puedan realizar el proceso de inscripci&oacute;n en las fechas predeterminadas.</li>
       <li>Colsubsidio podr&aacute; realizar aplazamientos de las actividades virtuales y presenciales por situaciones de fuerza mayor ajenas a la caja o la no inscripci&oacute;n del cupo m&iacute;nimo de acuerdo con el programa.</li>
       <li>La duraci&oacute;n aproximada de cada una de las actividades de las sesiones en vivo ser&aacute; entre 60 y 90 minutos, dependiendo del taller, pr&aacute;ctica, programa y curso seleccionado</li>
   </ul>
  
   <p>Para participar en estas actividades y programas los participantes deben cumplir con los siguientes requisitos y condiciones:</p>
   
   <h2>5.1 Actividades virtuales</h2>
   
   <ul>
       <li>Realizar el proceso de inscripci&oacute;n y pago a trav&eacute;s de los canales de venta de acuerdo con el cronograma establecido.</li>
       <li>Disponer del material requerido para el desarrollo del taller, el cual ser&aacute; comunicado de manera previa a los inscritos.</li>
       <li>Disponer de computador, celular, tablet o cualquier dispositivo con una conexi&oacute;n a internet estable, micr&oacute;fono y la plataforma de videollamada requerida para la actividad.</li>
       <li>Contar con una buena conectividad para la ejecuci&oacute;n de las actividades.</li>
       <li>Colsubsidio no solicitar&aacute; claves o contrase&ntilde;as para acceder a los servicios.</li>
   </ul>
   
   <h2>5.2 Actividades presenciales</h2>
   
   <ul>
       <li>La inscripci&oacute;n a equipos de alto rendimiento cubre los entrenamientos programados en el mes dirigidos por entrenadores especializados en la disciplina deportiva, seguimiento de metod&oacute;logo deportivo y medicina del deporte.</li>
       <li>Presentarse en la sede asignada para el desarrollo del programa con un tiempo de m&iacute;nimo 15 minutos de anticipaci&oacute;n.</li>
       <li>Cumplir con todos los protocolos de bioseguridad, establecidos por todos los entes gubernamentales o medidas adoptadas por el lugar.</li>
       <li>Los participantes son responsables del cuidado de sus materiales y objetos personales.</li>
       <li>El participante debe notificar al personal de Colsubsidio si presenta alg&uacute;n malestar o s&iacute;ntoma de gripa.</li>
       <li>Colsubsidio recomienda a los adultos acompa&ntilde;antes y/o participantes verificar los elementos y el espacio para desarrollar las experiencias, ya que la caja no se hace responsable por incidentes presentados en el desarrollo de la actividad.</li>
       <li>Colsubsidio no realizar&aacute; reposici&oacute;n del valor de la actividad por inasistencia a la misma, excepto si la inasistencia se encuentra debidamente justificada mediante incapacidad m&eacute;dica o la misma se debi&oacute; a un acontecimiento de fuerza mayor, debidamente demostrado.</li>
       <li>El participante debe presentar el comprobante de pago al momento de iniciar la actividad.</li>
       <li>Colsubsidio no solicitar&aacute; claves o contrase&ntilde;as para acceder a los servicios.</li>
       <li>El participante de la actividad debe ser el mismo usuario registrado.</li>
       <li>No comparta claves y haga uso responsable de las aplicaciones m&oacute;viles.</li>
       <li>Para actividades en piscina los menores de 4 a&ntilde;os deben usar pa&ntilde;al especial (winner swimer), no se permiten pa&ntilde;ales desechables independiente de la edad o el nivel.</li>
       <li>Acatar el <a href="#reglamento">Reglamento de buena conducta</a> aplicado en los servicios deportivos de Colsubsidio.</li>
   </ul>
   
   <h2>5.3 Otros requisitos especiales</h2>
   
   <h2>5.3.1 Caminatas ambientales, rutas naturales y destinos urbanos</h2>
   
   <ul>
       <li>La duraci&oacute;n aproximada de cada jornada es de medio d&iacute;a o d&iacute;a completos seg&uacute;n el programa seleccionado.</li>
       <li>El participante debe llegar 15 minutos antes a la sede para identificar el lugar de la actividad y al responsable del programa.</li>
       <li>El participante debe atender a las indicaciones y recomendaciones del personal de Colsubsidio.</li>
       <li>Para participar en la actividad es indispensable llevar zapatos de agarre o botas.</li>
       <li>El participante debe usar vestuario de acuerdo con las condiciones clim&aacute;ticas de la zona y llevar ropa de cambio completa incluidos zapatos.</li>
       <li>Llevar visera o gorra.</li>
       <li>Aplicar protector solar.</li>
       <li>Llevar hidrataci&oacute;n.</li>
       <li>Usar maletas que le permitan tener las dos manos libres.</li>
       <li>No asistir en estado de alicoramiento o bajo el efecto de sustancias psicoactivas y/o alucin&oacute;genas.</li>
       <li>Portar documento de identidad y carn&eacute; de EPS.</li>
       <li>No afectar el entorno natural.</li>
       <li>No llevar objetos de valor (dinero, joyas, celulares, etc.), pues Colsubsidio no se hace responsable de la p&eacute;rdida o da&ntilde;o de estos.</li>
       <li>Aplica para ni&ntilde;os mayores de 8 a&ntilde;os y para adultos hasta los 60 a&ntilde;os.</li>
       <li>Los menores de edad deber&aacute;n estar en compa&ntilde;&iacute;a de un adulto responsable.</li>
       <li>El participante debe contar con buen estado f&iacute;sico para el desarrollo de la actividad.</li>
       <li>Los eventos podr&aacute;n ser cancelados por Colsubsidio sin previo aviso cuando se presenten situaciones de orden p&uacute;blico, afectaciones en el clima o cualquier situaci&oacute;n que ponga en riesgo la seguridad de los participantes.&nbsp;</li>
   </ul>
   
   <h2>5.3.2 Vacaciones recreativas</h2>
   
   <ul>
       <li>Las actividades est&aacute;n dise&ntilde;adas para que los menores puedan desarrollar todas las experiencias, en ambientes como clubes y/o escenarios recreativos.</li>
       <li>Aplica para ni&ntilde;os de 6 a 12 a&ntilde;os y adolescentes de 13 a 17 a&ntilde;os.</li>
       <li>Colsubsidio no realizar&aacute; reposici&oacute;n del valor de la actividad por inasistencia a la misma, excepto si la inasistencia se encuentra debidamente justificada mediante incapacidad m&eacute;dica o la misma se debi&oacute; a un acontecimiento de fuerza mayor, debidamente demostrado.</li>
       <li>Los participantes deben llegar 15 minutos antes a la sede para identificar el lugar de la actividad y al responsable del programa.</li>
       <li>Los participantes deben atender las indicaciones y recomendaciones del personal de Colsubsidio.</li>
       <li>Portar documento de identidad y carn&eacute; de EPS.</li>
       <li>Los participantes de la actividad deben usar vestuario c&oacute;modo y de f&aacute;cil manejo (sudaderas y camisetas).</li>
       <li>Usar maletas c&oacute;modas que permitan al menor tener sus manos libres y sus objetos personales controlados.</li>
       <li>Informar al apoyo prehospitalario o personal de Colsubsidio si el menor presenta alguna condici&oacute;n m&eacute;dica.</li>
       <li>Para la salida fuera del per&iacute;metro urbano, los menores deben llevar ropa de cambio completa, incluidos zapatos.</li>
       <li>Prevenir que los menores lleven objetos de valor, que puedan ocasionar p&eacute;rdida, pues Colsubsidio no se hace responsable por p&eacute;rdidas o da&ntilde;os.</li>
       <li>Procurar que el acudiente que lleve al menor al inicio de la actividad sea el mismo que lo reciba todos los d&iacute;as. En caso de no poder, informar previamente al personal de Colsubsidio.</li>
       <li>No se dejar&aacute;n menores en el camino, sin excepci&oacute;n todos los participantes deben llegar al punto de encuentro pactado, donde ser&aacute;n entregados al adulto responsable.</li>
   </ul>
   
   <h2>5.3.3 Escuelas deportivas</h2>
   
   <ul>
           <li>No se permitirá el ingreso a las Escuelas de Fútbol, Taekwondo, Squash y Patinaje con llaves, aretes, piercing, manillas, relojes (excepto deportivos) y cualquier otro elemento que ponga en riesgo la integridad física del estudiante o la de los demás deportistas.</li>
           <li>Las escuelas deportivas de BLOC y El Cubo son exclusivas para afiliados a Colsubsidio.</li>
           <li>Las escuelas de natación del Club La Colina, Club El Cubo y BLOC solo reciben inscripciones para afiliados a Colsubsidio. Las escuelas de natación de sedes externas y Bellavista reciben inscripciones para afiliados y no afiliados a Colsubsidio.</li>
           <li>Los niños de matronatación o menores de 4 años deben usar pañal especial para piscina (Little Swimmers) e ingresar en la compañía de un adulto responsable, quien debe utilizar traje de baño y gorro. No se permiten pañales desechables.</li>
           <li>Los acompañantes no deben interferir en el desarrollo de la clase y permanecer en las zonas de observación o graderías cercanas al lugar de la práctica.</li>
           <li>Es indispensable el uso de elementos deportivos propios de cada disciplina (raquetas, bolas, etc.), elementos de protección (gafas, rodilleras, petos, etc.), ropa deportiva, zapatos adecuados según superficie, hidratación y toalla personal acorde a cada escenario y/o escuela.<br>- Tenis de campo, cancha de polvo de ladrillo: camiseta, pantalón o pantaloneta adecuado para la práctica deportiva y zapatos con suela en forma de espina de pescado.<br>- Tenis de campo cancha sintética: camiseta, pantalón o pantaloneta adecuado para la práctica deportiva y zapatos de suela non marking.<br>- Squash y racquetbol: usar zapatos de goma, suela amarilla o de suela non marking (no se podrá ingresar a la cancha con otro tipo de calzado), además del uso obligatorio de gafas de protección.<br>- Fútbol en cancha sintética: usar camiseta, pantaloneta o sudadera, canilleras y tenis con suela torretin.<br>- Fútbol en cancha césped: usar camiseta, pantaloneta o sudadera, canilleras, guayos o calzado adecuado.<br>- Patinaje: patines, casco, rodilleras, coderas y muñequeras.<br>- Karate: uniforme (karategui) y protector bucal.</li>
   <li>El inicio de inscripciones para alumnos nuevos será a las 7:00 a. m. a través de todos los canales de venta.</li>
           <li>En caso de lluvia, tormenta eléctrica, problemas mecánicos u otras circunstancias de fuerza mayor o caso fortuito, Colsubsidio se reserva el derecho de suspender las prácticas deportivas.</li>
           <li>Las sedes externas y BLOC no cuentan con servicio de parqueadero.</li>
           <li>Para las escuelas de natación que se llevan a cabo en las piscinas del IDRD, solo se permite el ingreso del nadador, quien queda bajo responsabilidad del personal de Colsubsidio. Los padres o acompañantes deben esperar fuera del escenario.</li>
           <li>En la escuela de natación, el uso de vestido de baño y gorro de licra es obligatorio.</li>
           <li>Las fechas de inscripción de alumnos antiguos son para quienes tomaron el ciclo inmediatamente anterior en la misma disciplina, sede, horario y desean conservar dichas condiciones.</li>
           <li>Las fechas de inscripción de alumnos nuevos son para usuarios que se desean inscribir por primera vez, desean cambiar de sede, horario o deporte y están sujetas a disponibilidad de cupos.</li>
           <li>En los clubes La Colina y Bellavista no hay servicio de inscripciones los lunes ordinarios ni los martes después de festivos. En estos casos, pueden realizar la compra en los Centros de Servicio o a través de la página <a href="https://www.diversioncolsubsidio.com/">www.diversioncolsubsidio.com</a>. La escuela de natación se oferta a partir de los 6 años.</li>
           <li>La escuela de natación se oferta a partir de los 6 años.</li>
           <li>No se permitirá el ingreso a la piscina usando cualquier tipo de maquillaje, bronceadores, cremas protectoras, ropa interior, camisetas, salidas de baño, short, llaves, aretes, piercing, manillas, relojes (excepto deportivos) y cualquier otro elemento que genere riesgo de atrapamiento mecánico.</li>
           <li>Mantener una conducta intachable dentro y fuera de los escenarios deportivos, respetando el reglamento y al público en general.</li>
           <li>Las escuelas de formación deportiva de Colsubsidio son avaladas por el Instituto Distrital de Recreación y Deporte de acuerdo con la resolución 639 de 2021 del IDRD, se especifica en los artículos 5 y 10 que dicho aval se otorgó para escuelas deportivas en el sector del deporte convencional.</li>
           <li>El Programa Escuelas Deportivas de Colsubsidio no incluye la participación de los deportistas ni de los docentes en competiciones organizadas por los respectivos órganos del deporte del sector asociado.</li>
           <li>Dentro del programa de escuelas deportivas se realizan encuentros deportivos como torneos, festivales e intercambios entre sedes propias de Colsubsidio (Máximo 1 por ciclo), los gastos generados como inscripción, transporte, alimentación y demás; serán asumidos por los deportistas y/o sus tutores.</li>
           <li>Cualquier deportista que demuestre un nivel de destreza destacado en su deporte podrá ser invitado por el equipo técnico metodológico de Colsubsidio para participar en entrenamientos y certámenes con el equipo de alto rendimiento.</li>
           <li>Los únicos eventos y certámenes deportivos avalados para participación externa serán los aprobados por el área técnico-metodológica de Colsubsidio en su programa de selección y detección de talentos deportivos.</li>
           <li>Los deportistas deberán estar registrados en el ciclo correspondiente y completar el pago correspondiente en los tiempos establecidos para poder participar en cualquier actividad realizada por el programa de escuelas deportivas.</li>
           <li>Colsubsidio garantiza la provisión de escuelas deportivas estandarizadas y certificadas en alta calidad. Los instructores no son exclusivos de una sede específica y pueden ser trasladados a otras sedes de Colsubsidio según las necesidades del servicio.</li>
<li>Las clases ofrecidas en los colegios Colsubsidio no incluyen servicio de parqueadero.</li>
<li>En las escuelas deportivas que ofrecemos en las sedes del IDRD, es importante cumplir con el reglamento específico de cada instalación para garantizar el buen desarrollo de las actividades.</li>
   </ul>
   
   <h2>5.3.4 Equipos de Alto Rendimiento</h2>
   
   <ul>
       <li>La inscripción al programa debe hacerse de manera mensual a través de la <a href="https://www.diversioncolsubsidio.com/vitrina/categoria_cms/150813/clasificacion/486/#/vitrina?clasificacion=486" target="_blank">página</a>.</li>
       <li>Los deportistas nuevos deben realizar la inscripción presencial en las oficinas de deportes de cada sede donde realizarán los entrenamientos.&nbsp;</li>
       <li>Los deportistas deben cumplir con las valoraciones médicas, físicas y técnicas acordes a su categoría para determinar el alta médica y su aptitud para participar en el proceso de preparación en cada deporte.&nbsp;</li>
       <li>Para permanecer en el programa de equipos de alto rendimiento, los deportistas deben participar en las competiciones preparatorias y principales asignadas por el entrenador y el equipo técnico-metodológico.&nbsp;</li>
       <li>El producto Equipos de Alto Rendimiento asume los gastos de representación de los entrenadores en dos competiciones principales al año que se realicen dentro o fuera de la ciudad (no incluyen competiciones fuera del territorio nacional colombiano). Estas competiciones son definidas al inicio del año por el entrenador, el equipo técnico-metodológico y son aprobadas por la jefatura del área.&nbsp;</li>
       <li>Los gastos generados para los eventos preparatorios y opcionales, como inscripciones del club e individuales, gastos del entrenador, transporte, hospedaje, alimentación y demás; serán asumidos por los deportistas y/o sus tutores.&nbsp;</li>
       <li>Las competiciones opcionales deben contar con el aval por parte del equipo técnico metodológico.&nbsp;</li>
       <li>Es indispensable el uso de los uniformes definidos por Colsubsidio para cada deporte, los elementos propios de cada disciplina y la protección personal para los deportes que lo requieran.&nbsp;</li>
       <li>Los deportistas deben informar, registrar y/o reportar las actividades relacionadas con su proceso de preparación (resultados de exámenes médicos, pruebas físico-técnicas, resultados de competiciones a las que asista, etc.) en los aplicativos destinados para cada deporte.&nbsp;</li>
       <li>Para participar en cualquier actividad organizada por los equipos de alto rendimiento, hay que estar debidamente inscrito y pagar correspondiente a la membresía. Además, se debe estar al día con todas las obligaciones financieras, incluyendo cualquier costo derivado del servicio como competencias, concentraciones u otros eventos.&nbsp;</li>
       <li>El servicio de medicina del deporte de los equipos de alto rendimiento de Colsubsidio cubre a sus deportistas con valoración inicial y de control, donde se evalúa la composición corporal por antropometría, examen cardiovascular y osteomuscular para emitir aptitud deportiva, recomendaciones y/o restricciones para el entrenamiento y recomendaciones específicas para imprevistas durante entrenamientos o competencias deportivas. Es importante destacar que no contamos con los servicios de urgencias, imagenología, nutrición, terapia física, laboratorio, cirugía ni hospitalización que se ofrecen en las IPS (Institución Prestadora de Salud) de Colsubsidio. Para acceder a estos servicios adicionales, el deportista deberá acudir a su EPS o medicina prepagada correspondiente. Además, no se cubren las atenciones médicas relacionadas con accidentes que sucedan fuera de nuestras instalaciones o que no estén asociadas con las actividades propuestas por el equipo interdisciplinario del programa de alto rendimiento. En tales circunstancias, el paciente recibirá una valoración por parte de medicina del deporte para determinar su capacidad de reincorporarse a los entrenamientos.&nbsp;</li>
       <li>Todo menor de edad debe estar en compañía de un adulto para la valoración médica.&nbsp;</li>
       <li>Se realizarán dos valoraciones en el año por parte de medicina del deporte a los deportistas que conformen los equipos de alto rendimiento.&nbsp;</li>
       <li>La valoración médica se realizará únicamente al deportista inscrito en el programa de equipos de alto rendimiento.&nbsp;</li>
       <li>Los resultados del servicio de medicina del deporte serán asociados al plan de entrenamiento y no genera historia clínica.&nbsp;</li>
       <li>Todos los deportistas inscritos en los equipos de alto rendimiento deberán diligenciar el formato de consentimiento informado y exoneración de responsabilidad por la práctica deportiva y/o actividad física.&nbsp;</li>
       <li>Los deportistas inscritos en otros clubes deportivos solo serán admitidos en nuestros programas de equipos de alto rendimiento una vez presenten a Colsubsidio un comprobante de paz y salvo emitido por dicho club. Lo anterior debido a que no se permite la participación simultánea en más de un Club.&nbsp;</li>
       <li>Colsubsidio se reserva el derecho de admisión y permanencia en todas las etapas del programa.&nbsp;</li>
       <li>Cumplir con el Reglamento De Buena Conducta Aplicado En Los Servicios Deportivos De Colsubsidio.&nbsp;</li>
       <li>El programa de equipos de alto rendimiento no realiza reposición de clases, en casos de presentar incapacidad medica emitida por el medico deportólogo de los equipos de alto rendimiento de Colsubsidio, EPS o medicina Prepagada que sea superior al 50% de las sesiones de entrenamiento programadas en el mes, se trasladara la inscripción al mes en que se reciba el alta médica.&nbsp;</li>
       <li>El tutor legal responsable del deportista en caso de los menores de edad debe comprometerse a asistir a las reuniones extraordinarias, según necesidad de las actividades de formación, estas pueden ser virtuales o presenciales según la sede.&nbsp;</li>
       <li>Dentro del cronograma de los equipos de alto rendimiento se realizarán escuelas de padres de familia los cuales podrán requerir la intervención de expertos en el área lo cual puede generar un costo adicional.&nbsp;</li>
       <li>En caso de inasistencia a dos citaciones de medicina deportiva, el usuario exonera de responsabilidad a Colsubsidio y renuncia a la elaboración de un plan de entrenamiento individual para el semestre en curso.&nbsp;</li>
       <li>Los integrantes de los equipos de alto rendimiento de Colsubsidio deben asistir a los entrenamientos programados. La falta reiterada de asistencia sin justificación válida será motivo de revisión de la continuidad del integrante en el equipo.</li>
       </ul>

   <h2>5.3.5 Exámenes de ascenso de Taekwondo y Karate</h2>

   <ul>
   <li>Las fechas de los exámenes serán determinadas por el Departamento de Deportes de Colsubsidio, pudiendo programarse una o dos veces al año según las necesidades del servicio.&nbsp;</li>
   <li>Colsubsidio podrá designar a la liga de Taekwondo o Karate de Bogotá u otra entidad de llevar a cabo los exámenes de ascenso.&nbsp;</li>
   <li>La fecha del examen se programará en un día distinto al de la ceremonia correspondiente.&nbsp;</li>
   <li>El costo del examen incluirá: la evaluación, la ceremonia de ascenso, el cinturón, el certificado y un refrigerio para el deportista durante el día de la ceremonia.&nbsp;</li>
   <li>Los deportistas nuevos que acrediten un cinturón de franja amarilla en adelante deberán homologar su nivel con Colsubsidio. Esta homologación tendrá el mismo costo que el examen de ascenso de cinturón vigente para el año en curso.&nbsp;</li>
   </ul>

   <h2>5.3.6 Gimnasios</h2>

   <ul>
       <li>El servicio de gimnasio es personal e intransferible.&nbsp;</li>
       <li>El servicio de gimnasio se prestará para personas mayores a 14 años. Todos los usuarios que hagan uso de planes de gimnasio deberán diligenciar el formato de consentimiento informado y el PAR-Q, en el caso de los menores de edad el tutor legal debe estar presente al momento de la inscripción para firmar estos dos documentos.&nbsp;</li>
       <li>Una vez el usuario adquiera el plan de gimnasio podrá seleccionar la fecha de inicio del mismo, es importante tener en cuenta que contará con un plazo máximo de 8 días para iniciar el plan.&nbsp;</li>
       <li>Las prácticas libres del plan de gimnasio no son acumulables, ni canjeables por otros servicios.&nbsp;</li>
       <li>Vestir con ropa deportiva (sudadera, leggins, pantaloneta, tenis, camiseta) que permita la transpiración y movimientos cómodos durante la práctica, no utilizar jeans, zapatos de tacón, crocs, baletas, botas, etc.&nbsp;</li>
       <li>La práctica libre de gimnasio se desarrolla de manera autónoma sin la guía metodológica durante la actividad física, sin embargo, los gimnasios cuentan con rutinas básicas sugeridas publicadas en los escenarios.&nbsp;</li>
       <li>El tiempo de la práctica libre es de 50 minutos e inician en horas en punto, sin reposición de tiempo.&nbsp;</li>
       <li>Los planes del gimnasio de 3, 6 y 12 meses cuentan con la valoración semestral del médico deportólogo; No acumulables, 1 por semestre.&nbsp;</li>
       <li>Los planes de gimnasio de 1 mes de martes a domingo, 1 mes fines de semana y membrecías de bloc no incluyen valoración de medicina deportiva.&nbsp;</li>
       <li>El escenario será utilizado para prácticas de ejercicio físico únicamente por Colsubsidio, por lo cual ninguna otra persona natural o jurídica podrá hacer uso de los escenarios para dictar cursos, clases particulares, entrenamiento personalizado, organizar torneos o competencias deportivas sin previa autorización, toda actividad debe ser coordinada a través de las áreas responsables de Colsubsidio. &nbsp;</li>
       <li>El servicio de PLAN ENTRENAMIENTO FUNCIONAL PLUS está habilitado para tomarse en cualquier momento del día sin restricción de horario de lunes a domingo.&nbsp;</li>
       <li>El servicio de PLAN ENTRENAMIENTO FUNCIONAL BASICO estará habilitado para tomarse en la franja horaria de 8:00 am a 5:00 pm.&nbsp;</li>
       </ul>

   <h2>5.3.7 Adulto Mayor</h2>
   
   <ul>
       <li>Aplica para usuarios mayores de 60 años&nbsp;</li>
       <li>Todos los usuarios que pertenezcan al programa de adulto mayor deberán diligenciar el consentimiento informado y exoneración de responsabilidad por la práctica deportiva y/o actividad física&nbsp;</li>
       <li>Si presentas algún tipo de alteración en tu salud, sensación de inestabilidad y desequilibrio corporal, por favor avisar al instructor deportivo para tener las medidas de precaución adecuadas para la sesión de clase.&nbsp;</li>
       <li>Para la población de adulto mayor que presente movilidad reducida, el club el Cubo actualmente es el único adecuado para recibirlos.&nbsp;</li>
       <li>Antes de iniciar clase debe realizar la toma de tensión en el punto de primeros auxilios del Club, este servicio esta incluido en el programa.&nbsp;</li>
       <li>El programa de adulto mayor cuenta con la valoración semestral del médico deportólogo; No acumulables, 1 por semestre.&nbsp;</li>
       <li>Este programa está orientado a mejorar la salud de sus participantes por medio de la actividad física, por lo tanto, no cuenta con niveles, evaluaciones de desempeño ni indicadores de logro.&nbsp;</li>
       </ul>

   <h2>5.3.8 Madres Gestantes</h2>
   
   <ul>
       <li>El servicio de madres gestantes se prestará para mujeres desde los 18 años cumplidos en adelante.&nbsp;</li>
       <li>Aplica para mujeres en etapa de gestación entre la semana trece (13) y la semana treinta y siete (37) de gestación.&nbsp;</li>
       <li>A partir de la semana 37 de embarazo NO se recomienda realizar este curso, debido a que se pueden provocar contracciones uterinas y un adelanto.&nbsp;</li>
       <li>El programa no está habilitado para mujeres embarazadas en un periodo de gestación menor a trece (13) semanas, debido a la sintomatología presente en algunos embarazos, adicionalmente se suma la probabilidad de aborto espontaneo por actividades o movimientos no naturales.&nbsp;</li>
       <li>Al inicio del primer ciclo de clases y luego cada trimestre, cada usuaria debe firmar el PARmed X y entrégalo al instructor deportivo.&nbsp;</li>
       <li>Todas las usuarias que pertenezcan al programa de madres gestantes deberán diligenciar el consentimiento informado y exoneración de responsabilidad por la práctica deportiva y/o actividad física.&nbsp;</li>
       <li>Este programa está orientado a mejorar la salud de sus participantes por medio de la actividad física, por lo tanto, no cuenta con niveles, evaluaciones de desempeño ni indicadores de logro.&nbsp;</li>
       <li>Abstenerte de realizar la práctica deportiva si presenta: sangrado vaginal, mareos, dolor de pantorrilla e hinchazón, dolor en el pecho, trabajo prematuro, disminución del movimiento fetal, fuga de líquido amniótico, fatiga antes de la actividad física, preclampsia.&nbsp;</li>
       <li>El programa de madres gestantes cuenta con la valoración trimestral del médico deportólogo; No acumulables, 1 por trimestre.&nbsp;</li>
       <li>El programa de madres gestantes está dirigido al bienestar físico y mental de la mujer en embarazo, por lo anterior, no se permite el ingreso de invitados a la clase.&nbsp;</li>
       </ul>

   <h2>5.3.9 Control Metabólico</h2>
   
   <ul>
       <li>El servicio de control metabólico y manejo de peso se prestará para personas mayores a 18 años y menores a 55 años.&nbsp;</li>
       <li>Aplica para personas con un índice de masa corporal (IMC) superior a 25 puntos.&nbsp;</li>
       <li>Las mujeres que posean un perímetro abdominal superior a 80 cm, podrán acceder al programa debido a las recomendaciones de la organización mundial de la salud (OMS) y las probabilidades de sufrir de enfermedades crónicas no transmisibles.&nbsp;</li>
       <li>Los hombres que posean un perímetro abdominal superior a 90 cm, podrán acceder al programa debido a las recomendaciones de la organización mundial de la salud (OMS) y las probabilidades de sufrir de enfermedades crónicas no transmisibles.&nbsp;</li>
       <li>Las personas que posean un IMC superior o igual a 40 puntos, deberán tener aval médico por especialistas en salud, donde se habilite su participación en procesos de entrenamiento físico.&nbsp;</li>
       <li>Al inicio del primer ciclo de clases y luego cada trimestre, cada usuaria debe diligenciar el Par-Q &nbsp;&amp; You y entrégalo al instructor deportivo.&nbsp;</li>
       <li>Todos los usuarios que pertenezcan al programa de control metabólico deberán diligenciar el consentimiento informado y exoneración de responsabilidad por la práctica deportiva y/o actividad física.&nbsp;</li>
       <li>Este programa está orientado a mejorar la salud de sus participantes por medio de la actividad física, por lo tanto, no cuenta con niveles, evaluaciones de desempeño ni indicadores de logro.&nbsp;</li>
       <li>Para la realización de ejercicio físico, debes contar con la autorización del médico cardiólogo en caso de presentar alguna alteración cardiovascular y solicitar la consulta con el médico deportólogo para la prescripción del ejercicio.&nbsp;</li>
       <li>El programa de control metabólico cuenta con la valoración trimestral del médico deportólogo y nutricionista; No acumulables, 1 por trimestre.&nbsp;</li>
       </ul>

   <h2>5.3.10 Cross Training</h2>
   
   <ul>
       <li>Aplica para usuarios mayores de 14 años y menores de 55 años.&nbsp;</li>
       <li>El servicio de Cross Training es personal e intransferible.&nbsp;</li>
       <li>Al inicio del primer ciclo de clases y luego cada trimestre, cada usuaria debe diligenciar el Par-Q &nbsp;&amp; You y entrégalo al instructor deportivo.&nbsp;</li>
       <li>Todos los usuarios que hagan uso de Cross Training deberán diligenciar el formato de consentimiento informado y el PAR-Q, en el caso de los menores de edad el tutor legal debe estar presente al momento de la inscripción para firmar estos dos documentos.&nbsp;</li>
       <li>Se deberá entregar al instructor deportivo el certificado de aptitud física generado por el médico depórtologo o en su defecto por el médico general de la EPS, dicho documento deberá autorizar o negar su participación en el programa y resaltar las restricciones en caso de que se presente.&nbsp;</li>
       <li>Abstenerte de realizar la práctica deportiva si presentas lesiones articulares o musculares que puedan agravarse con el esfuerzo físico.&nbsp;</li>
       <li>El programa de Cross Training cuenta con la valoración trimestral del médico deportólogo; No acumulables, 1 por trimestre.&nbsp;</li>
       </ul>

   <h2>6. Notificaci&oacute;n a los participantes</h2>
   
   <p>Cualquier informaci&oacute;n relacionada con la realizaci&oacute;n de estas actividades ser&aacute; notificada a los participantes y a sus padres o adultos responsables, en el caso de menores de edad, al correo electr&oacute;nico registrado al momento de la inscripci&oacute;n en la actividad. Colsubsidio no se hace responsable por cualquier error en los datos registrados por el participante, que le impidan recibir la informaci&oacute;n.</p>
   
   <h2>7. Inscripci&oacute;n en las actividades</h2>
   
   <p>Quienes cumplan con los requisitos se&ntilde;alados y deseen participar en las actividades recreodeportivas, deber&aacute;n realizar su inscripci&oacute;n en las fechas se&ntilde;aladas por Colsubsidio, registrarse a trav&eacute;s de la p&aacute;gina web Diversi&oacute;n Colsubsidio en la pesta&ntilde;a de inscripciones.</p>
   
   <p>Una vez efectuado el registro y pago posteriormente, la persona se considerar&aacute; un participante de la respectiva actividad.</p>
   
   <p>Por el hecho de registrarse y diligenciar sus datos personales en la p&aacute;gina de registro, se entiende que el/la(los) participantes de la actividad de que trata este documento acepta(n) incondicionalmente los t&eacute;rminos y condiciones aqu&iacute; indicados. Colsubsidio no se hace responsable por errores en los datos suministrados por el/la(los) participantes.</p>
   
   <h2>8. Tarifas y medios de pago&nbsp;</h2>
   
   <p>Cada uno de los programas tendr&aacute; una tarifa de acuerdo con la categor&iacute;a de afiliaci&oacute;n, la cual ser&aacute; informada a trav&eacute;s de los diferentes canales de venta que Colsubsidio disponga para tal efecto. Quienes deseen participar pero no posean afiliaci&oacute;n activa a la caja, pagar&aacute;n la tarifa correspondiente a no afiliado</p>
   
   <p>Los medios de pago que podr&aacute;n ser utilizados en la plataforma incluyen la Tarjeta Multiservicios Colsubsidio y tarjetas cr&eacute;dito y d&eacute;bito aceptadas en Colombia. Colsubsidio manifiesta que cuenta con un portal confiable y seguro para la tranquilidad de sus usuarios. Ser&aacute; responsabilidad del usuario seleccionar el medio de pago antes de aceptar los t&eacute;rminos y condiciones y pol&iacute;ticas garantizando que la transacci&oacute;n se aplique correctamente.</p>
   
   <p>Colsubsidio no ser&aacute; responsable por las fallas de las comunicaciones con entidades bancarias o de cr&eacute;dito al momento del pago, de igual forma por los da&ntilde;os causados a los clientes por errores u omisiones de parte de estos.</p>
   
   <h2>9. Reversiones en pagos&nbsp;&nbsp;</h2>
   
   <p>Cualquier solicitud de devoluci&oacute;n estar&aacute; enmarcada bajo pol&iacute;ticas de las entidades financieras cuando los pagos fueron en l&iacute;nea y tendr&aacute;n los tiempos de respuesta definidos por las mismas.</p>
   
   <p>Colsubsidio cuenta con la facultad y autonom&iacute;a de modificar estos t&eacute;rminos y condiciones de manera unilateral, en cualquier momento, y no se hace responsable por los perjuicios que dichas modificaciones puedan causar a los usuarios desinformados, ya que es exclusiva responsabilidad de estos revisar los t&eacute;rminos y condiciones de manera peri&oacute;dica para enterarse de potenciales modificaciones.&nbsp;&nbsp;</p>
   
   <h2>10. Procedimiento y documentos requeridos para la solicitud de devoluci&oacute;n de dinero</h2>
   
   <p>La solicitud se puede realizar de forma presencial o virtual.</p>
   
   <p><strong>Presencial:</strong> la solicitud debe realizarse en nuestros Centros de Servicios con la documentaci&oacute;n completa se&ntilde;alada en este &iacute;tem.</p>
   
   <p><strong>Virtual:</strong> la solicitud debe realizarse enviando en un solo correo la documentaci&oacute;n completa se&ntilde;alada en este &Iacute;tem (escaneada y perfectamente legible). </p>Correo: <a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com</a>.</p>
   
   <p><strong>Documentaci&oacute;n requerida:</strong> cualquier solicitud de devoluci&oacute;n de dinero por concepto de las actividades recreodeportivas de que trata este documento deber&aacute; incluir la siguiente documentaci&oacute;n m&iacute;nima:</p>
   
   <ul>
       <li>Carta de solicitud de la devoluci&oacute;n firmada por la persona que compr&oacute; el servicio, relacionando m&iacute;nimo los siguientes datos b&aacute;sicos: nombre completo, n&uacute;mero de identificaci&oacute;n, direcci&oacute;n, tel&eacute;fono, correo electr&oacute;nico, motivo de devoluci&oacute;n, canal de venta donde adquiri&oacute; el servicio (centro de servicio internet, contac center), fecha del pago, valor de la transacci&oacute;n (para medios de pago electr&oacute;nico, relacionar los 4 &uacute;ltimos d&iacute;gitos de la tarjeta utilizada), si cuenta con la copia de v&aacute;ucher lo puede adjuntar con los dem&aacute;s documentos, medio de pago que utiliz&oacute; en la transacci&oacute;n (efectivo, tarjeta cr&eacute;dito o d&eacute;bito)</li>
       <li>Fotocopia de la c&eacute;dula (imagen escaneada) de quien realiz&oacute; la compra y &ldquo;de quien realiz&oacute; el pago&rdquo;.</li>
       <li>Factura o recibo de caja del pago realizado.</li>
       <li>En caso de inasistencia, debe adjuntar la certificaci&oacute;n de incapacidad m&eacute;dica expedida por la EPS o un documento que demuestre la ocurrencia de un evento de caso fortuito o de fuerza mayor.&nbsp;&nbsp;</li>
   </ul>
   
   <p><strong>Nota:</strong> las solicitudes de reembolso se ajustar&aacute;n al mismo medio de pago que originalmente se utiliz&oacute;. Es decir, si utiliz&oacute; tarjeta d&eacute;bito o cr&eacute;dito, se abonar&aacute; a la cuenta que el usuario indique (la cuenta debe estar a nombre del titular de la factura). Si pag&oacute; en efectivo, se har&aacute; el reembolso en efectivo hasta por un monto de $500.000. Si el monto es superior, se abonar&aacute; a la cuenta que el usuario indique.</p>
   
   <p>Una vez Colsubsidio reciba la solicitud con los documentos completos, se inicia el proceso de devoluci&oacute;n del dinero. Dentro de los 20 d&iacute;as h&aacute;biles siguientes o en el tiempo establecido por la respectiva entidad financiera de la tarjeta usada, el solicitante podr&aacute; confirmar el abono de su dinero en la cuenta que utiliz&oacute; para realizar el pago.</p>
   
   <h2>11. Solicitudes de cambios, recuperaciones, aplazamientos o devoluciones de servicios</h2>
   
   <p>Las solicitudes correspondientes a devoluciones del valor del servicio comprado o cambios por la compra de los servicios de Deportes o Recreaci&oacute;n Colsubsidio deben realizarse directamente en la sede a la cual compr&oacute; el servicio. Estas solicitudes aplican de la siguiente forma seg&uacute;n el servicio adquirido:</p>
   
   <h2>11.1 Tiqueteras de pr&aacute;ctica libre</h2>
   
   <ul>
       <li><strong>Devoluciones del valor pagado:</strong><br />
       &ndash; Aplican &uacute;nicamente hasta la tercera sesi&oacute;n de la tiquetera, despu&eacute;s, salvo las excepciones se&ntilde;aladas a continuaci&oacute;n, no se realizan devoluciones de dinero.<br />
       &ndash; A la regla se&ntilde;alada en el &iacute;tem anterior aplican las siguientes excepciones:<br />
       i) Incapacidad m&eacute;dica de la participante certificada por la EPS o por su plan de medicina prepagada.<br />
       ii) Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).<br />
       iii) Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
       <li><strong>Recuperaci&oacute;n de sesiones no usadas:</strong> los servicios adquiridos por medio de la compra de tiqueteras de pr&aacute;ctica libre no son recuperables, es decir, si el usuario no hace uso de la tiquetera dentro de su vigencia, no habr&aacute; lugar a recuperaci&oacute;n de ninguna sesi&oacute;n de pr&aacute;ctica no usada.</li>
       <li><strong>Aplazamiento (correr la fecha de vencimiento):</strong> consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Por causas distintas a incapacidad m&eacute;dica, la plataforma tecnol&oacute;gica asignada los programar&aacute; con 15 d&iacute;as calendario m&aacute;s de vigencia para las tiqueteras, tiempo que ser&aacute; de uso e informaci&oacute;n interna y beneficio que ser&aacute; otorgado por una sola oportunidad.</li>
       <li><strong>Congelamiento (bloquear el uso del producto por un tiempo determinado):</strong> procede &uacute;nicamente por las siguientes causas:<br />
       &ndash; Por incapacidad m&eacute;dica certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por razones laborales de quien toma el servicio, (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
   </ul>
   
   <h2>11.2 Pr&aacute;cticas libres</h2>
   
   <ul>
       <li><strong>Devoluciones del valor pagado: </strong>aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica de la participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).<br />
       &ndash; Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
       <li><strong>Recuperaci&oacute;n: </strong> los servicios adquiridos a trav&eacute;s de la compra del servicio pr&aacute;ctica libre no son recuperables en caso de no utilizarse en la hora programada, a menos que el usuario presente una incapacidad m&eacute;dica certificada por la EPS o el plan de medicina prepagada. En tales casos, el servicio podr&aacute; ser recuperado. Para solicitar modificaciones o cancelaciones de reservas, se debe gestionar desde la p&aacute;gina <a href="https://www.diversioncolsubsidio.com/">www.diversioncolsubsidio.com</a> o v&iacute;a telef&oacute;nica con 3 horas de anticipaci&oacute;n; de lo contrario se har&aacute; efectivo el uso del servicio contratado.</li>
       <li><strong>Aplazamiento: </strong>El usuario podr&aacute; aplazar el servicio siempre y cuando lo haga con al menos 3 horas de anticipaci&oacute;n. En caso de no realizar el aplazamiento con la debida anticipaci&oacute;n, la &uacute;nica posibilidad para modificar el servicio ser&aacute; mediante la presentaci&oacute;n de una incapacidad m&eacute;dica certificada por la EPS o por el plan de medicina prepagada del usuario. Dicha modificaci&oacute;n estar&aacute; sujeta a la duraci&oacute;n del t&eacute;rmino de la incapacidad certificada. Para realizar cualquier modificaci&oacute;n de las reservas, se deber&aacute; gestionar a trav&eacute;s de la p&aacute;gina <a href="https://www.diversioncolsubsidio.com/">www.diversioncolsubsidio.com</a> o v&iacute;a telef&oacute;nica con la anticipaci&oacute;n mencionada.</li>
   </ul>
   
   <h2>11.3 Planes de gimnasio y membresía BLOC</h2>

   <ul>
    <li><strong>Devoluciones del valor pagado:</strong> aplica en los siguientes casos:<br>
        – Por incapacidad médica del participante, certificada por la EPS o por su plan de medicina prepagada del usuario.<br>
        – Por causas de fuerza mayor que no hayan permitido la realización de la sesión por parte de la sede (condiciones no aptas del escenario).<br>
        – Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
        <li><strong>Aplazamiento:</strong> consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Aplica únicamente por incapacidad médica certificada por la EPS o por el plan de medicina prepagada del usuario. Este aplazamiento aplicará por un término igual al de la incapacidad certificada. Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. Aplica únicamente por incapacidad médica certificada por la EPS o por el plan de medicina prepagada del usuario. Este aplazamiento aplicará por un término igual al de la incapacidad certificada. </li>
        <li><strong>Congelamiento:</strong> el congelamiento consiste en la posibilidad de suspender la vigencia de los servicios por las siguientes causales distintas a la incapacidad médica certificada por la EPS o por el plan de medicina prepagada del usuario. Para el congelamiento de los planes de gimnasio, por causas diferentes a incapacidad médica se aplicarán los siguientes parámetros:<br>
        - Plan fin de semana, se congela el servicio una sola vez hasta 3 días calendario máximo.<br>
        - Para planes de 1 mes, se congela el servicio solo una vez, hasta 8 días calendario máximo.<br>
        - Membresía BLOC, se congela el servicio solo una vez, hasta 8 días calendario máximo.
        - Para planes de 3 meses, se congela el servicio solo dos veces, sumando 10 días calendario máximo durante estas dos oportunidades.<br>
        - Para planes de 6 meses, se congela el servicio solo tres veces, hasta 20 días calendario máximo. Para planes de 6 meses, se congela el servicio solo tres veces, sumando 20 días calendario máximo durante estas tres oportunidades.<br>
        - Para planes de 1 año, se congela el servicio solo cuatro veces, sumando 30 días calendario máximo durante estas cuatro oportunidades.</li>
   </ul>
   
   <h2>11.4 Escuelas deportivas</h2>
   
   <ul>
       <li><strong>Devoluciones del valor pagado:</strong> aplica en los siguientes casos:<br />
       &ndash; Por incapacidad médica del participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realización de la sesión por parte de la sede (condiciones no aptas del escenario).<br />
       &ndash; Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.
       <br />
       <br>
   <strong>Nota:</strong> después de la tercera sesión del ciclo no se realizarán devoluciones.</li><br />
       <li><strong>Recuperación: </strong> en las escuelas deportivas, la recuperación de clases aplica por las siguientes causas:<br />
       &ndash; Por incapacidad médica del participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realización de la sesión por parte de la sede (lluvias, condiciones no aptas del escenario).<br />
       &ndash; Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br />
       &ndash; Por muerte de un familiar de hasta primer y segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta primer y segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del cónyuge y cuñados).<br /><br />
       
       <strong>Nota:</strong>Para recuperaciones por lluvia o condiciones no aptas de los escenarios, Colsubsidio podrá ofrecer una de las siguientes opciones de acuerdo a la disponibilidad de la sede:<br /><br />
       1. Reprogramación de la sesión o clase en horarios y días con disponibilidad según sede y deporte.<br />
       2. Se realizarán actividades alternas como acondicionamiento físico, clase teórica o ejercicios propios del deporte en un espacio diferente, siempre y cuando la sede cuente con las instalaciones adecuadas. 
   <br />
       3. Práctica libre de gimnasio con el fin de fortalecer los principales grupos musculares usados en el deporte (no aplica para sedes aliadas Y Club La Colina).</li>
       * La recuperación se podrá realizar en el ciclo donde se presenta la novedad o en el ciclo siguiente.<br />
       * Se debe solicitar la recuperación directamente en la sede donde toma el servicio de las escuelas deportivas, con el personal administrativo correspondiente. Si usted hace parte de un convenio empresarial, deberá enviar la solicitud al contacto de su entidad.<br>
   <br>
   <li><strong>Aplazamiento: </strong></li>
    - Los aplazamientos de ciclo se realizan por incapacidad médica certificada por la EPS o medicina prepagada del alumno.<br>
   - Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br>
   - Por muerte de un familiar de hasta primer y segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta primer y segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del cónyuge y cuñados) La solicitud de aplazamiento debe presentarse durante el ciclo antes de la tercera clase o hasta 10 días después de la finalización de la incapacidad.</li>
   La solicitud de aplazamiento debe presentarse durante el ciclo antes de la tercera clase o hasta 10 días después de la finalización de la incapacidad.<br>
   <li><strong>Congelamiento: </strong>para el programa de escuelas deportivas no aplica congelación, para este caso se procede con el aplazamiento de las clases o recuperaciones según el caso.</li>
   
   <h2>11.5 Alquiler de escenarios deportivos:</h2>
   
   <p>Para deportes de conjunto, tales como: f&uacute;tbol, baloncesto, voleibol, etc.&nbsp;</p>
   
   <ul>
       <li><strong>Devoluciones del valor pagado: </strong>aplica en los siguientes casos:<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).<br />
       &ndash; Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
       <li><strong>Recuperaci&oacute;n: </strong> los servicios adquiridos por medio del alquiler de escenarios no son recuperables.</li>
       <li><strong>Aplazamiento: </strong>aplica en los siguientes casos:<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).<br />
       &ndash; Por disposiciones gubernamentales.<br /><br />
       <strong>Nota:</strong> el aplazamiento del alquiler de escenarios se realizar&aacute; m&aacute;ximo 3 horas h&aacute;biles antes de la hora programada, pasado este tiempo no se reprogramar&aacute; el turno y se perder&aacute; la reserva.<br /></li><br />
       <li><strong>Congelamiento: </strong> el servicio de alquiler de escenarios no permite congelamiento.</li>
   </ul>
   
   <h2>11.6 Clases personalizadas</h2>
   
   <ul>
       <li><strong>Devoluciones del valor pagado: </strong>aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica del participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br />
       &ndash; Por causas de fuerza mayor que no hayan permitido la realizaci&oacute;n de la sesi&oacute;n por parte de la sede (condiciones no aptas del escenario).<br />
       &ndash; Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
       <li><strong>Aplazamiento: </strong>Consiste en la posibilidad de ampliar la vigencia de uso del servicio adquirido. El aplazamiento podr&aacute; ser solicitado por el usuario hasta m&aacute;ximo 24 horas antes de la hora programada para su clase. Pasado este tiempo no se reprogramar&aacute; el turno. Aplica en los siguientes casos:<br />
       &ndash; Incapacidad m&eacute;dica certificada por la EPS o por el plan de medicina prepagada del usuario. Este aplazamiento aplicar&aacute; por un t&eacute;rmino igual al de la ncapacidad certificada.<br />
       &ndash; Por causas distintas a incapacidad m&eacute;dica, la plataforma tecnol&oacute;gica asignada otorgar&aacute; 15 d&iacute;as h&aacute;biles m&aacute;s de vigencia para las tiqueteras.</li>
       <li><strong>Congelamiento: </strong> los servicios de clases personalizadas no admiten congelamiento.</li>
   </ul>
   
   <h2>11.7 Pr&aacute;cticas culturales</h2>
   
   <p>En nuestras pr&aacute;cticas culturales conocer&aacute; las t&eacute;cnicas que le permitir&aacute;n transformar objetos para crear algo nuevo, &uacute;til y con tu estilo.</p>
   
   <ul>
       <li><strong>Devoluci&oacute;n del valor pagado: </strong> aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por causas de fuerza mayor ajenas a Colsubsidio, que no permitan el desarrollo de la sesi&oacute;n.<br />
       &ndash; Por razones laborales justificadas de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br />
       &ndash; Por muerte de un familiar de hasta segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del c&oacute;nyuge y cu&ntilde;ados).</li>
       <li><strong>Recuperaci&oacute;n: </strong> los servicios de pr&aacute;cticas culturales no son recuperables ni reprogramables por solicitud del usuario.</li>
       <li><strong>Aplazamiento: </strong><br />
        &ndash; El usuario podr&aacute; solicitar el aplazamiento de pr&aacute;cticas culturales m&aacute;ximo 3 d&iacute;as h&aacute;biles antes de la ejecuci&oacute;n. Pasado este tiempo no se reprogramar&aacute; el turno y en caso de inasistencia, se perder&aacute; el servicio.<br />&ndash; Colsubsidio podr&aacute; realizar aplazamientos de la actividad por situaciones de fuerza mayor o la no inscripci&oacute;n del cupo m&iacute;nimo de acuerdo con el programa.</li>
   </ul>
   
   <h2>11.8 Talleres culturales</h2>
   
   <p>Espacio en el cual encontrar&aacute; diferentes maneras de aprovechar el tiempo libre con una sesi&oacute;n de 120 minutos, en la cual aprender&aacute; sobre bienestar, manualidades o arte.</p>
   
   <ul>
       <li><strong>Devoluci&oacute;n del valor pagado: </strong> aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por causas de fuerza mayor ajenas a Colsubsidio, que no permitan el desarrollo de la sesi&oacute;n.<br />
       &ndash; Por razones laborales justificadas de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br />
       &ndash; Por muerte de un familiar de hasta segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del c&oacute;nyuge y cu&ntilde;ados).</li>
       <li><strong>Recuperaci&oacute;n: </strong> los servicios de talleres culturales no son recuperables ni reprogramables por solicitud del usuario.</li>
       <li><strong>Aplazamiento: </strong><br />
       - El usuario podr&aacute; solicitar el aplazamiento de talleres culturales m&aacute;ximo 3 d&iacute;as h&aacute;biles antes de la ejecuci&oacute;n. Pasado este tiempo no se reprogramar&aacute; el turno y en caso de inasistencia, se perder&aacute; el servicio.<br />
       - Colsubsidio podr&aacute; realizar aplazamientos de la actividad por situaciones de fuerza mayor o la no inscripci&oacute;n del cupo m&iacute;nimo de acuerdo con el programa.</li>
   </ul>
   
   <h2>11.9 Cursos culturales</h2>
   
   <p>Encontrar&aacute;s cursos virtuales de 4 sesiones y presenciales de 6 sesiones, cada una de 120 minutos, dirigidos a todas las personas que buscan alternativas para disfrutar de su tiempo libre con actividades de bienestar, art&iacute;sticas y de manualidades, con un alto nivel de interacci&oacute;n.</p>
   
   <ul>
       <li><strong>Devoluci&oacute;n del valor pagado: </strong>aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por causas de fuerza mayor ajenas a Colsubsidio, que no permitan el desarrollo de la sesi&oacute;n.<br />
       &ndash; Por razones laborales justificadas de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.</li>
       <li><strong>Recuperaci&oacute;n: </strong> en los cursos culturales, la recuperaci&oacute;n de clases aplica por las siguientes causas:<br />
       &ndash; Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por causas de fuerza mayor ajenas a Colsubsidio, que no permitan el desarrollo de la sesi&oacute;n.<br />
       &ndash; Por razones laborales justificadas de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br />
       &ndash; Por muerte de un familiar de hasta segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del c&oacute;nyuge y cu&ntilde;ados)<br />
       Nota: las recuperaciones de clases se programar&aacute;n en los horarios y d&iacute;as en donde haya disponibilidad seg&uacute;n el servicio. Aplazamiento</li>
       <li><strong>Aplazamiento: </strong> el aplazamiento del curso se realizar&aacute; antes de la segunda clase, despu&eacute;s de esta clase se programar&aacute;n recuperaciones seg&uacute;n disponibilidad de la sede o del servicio.<br />
       - Los aplazamientos de curso se realizan por incapacidad m&eacute;dica certificada por la EPS o medicina prepagada del alumno.<br />
       - Los aplazamientos de curso se realizan por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc. ) o disposiciones gubernamentales.<br />
       - Colsubsidio podr&aacute; realizar aplazamientos de la actividad por situaciones de fuerza mayor o la no inscripci&oacute;n del cupo m&iacute;nimo de acuerdo con el programa.<br /><br />
       <strong>Nota: </strong> el aplazamiento del servicio estar&aacute; sujeta a la disponibilidad del curso.<br /></li> <br />
       <li><strong>Congelamiento: </strong> para el programa de cursos culturales no aplica congelaci&oacute;n, en este caso se procede con el aplazamiento de las clases o recuperaciones seg&uacute;n el caso y de acuerdo con la programaci&oacute;n del curso.</li>
   </ul>
   
   <h2>11.10 Eventos recreativos y culturales</h2>
   
   <p>De acuerdo con la programaci&oacute;n establecida por Colsubsidio.</p>
   
   <ul>
       <li><strong>Devoluci&oacute;n del valor pagado: </strong>aplica en los siguientes casos:<br />
       &ndash; Por incapacidad m&eacute;dica del participante, certificada por la EPS o por su plan de medicina prepagada.<br />
       &ndash; Por causas de fuerza mayor ajenas a Colsubsidio, que no permitan el desarrollo del programa.<br />
       &ndash; Por razones laborales justificadas de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.[Salto de ajuste de texto]<br />
       &ndash; Por muerte de un familiar de hasta segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del c&oacute;nyuge y cu&ntilde;ados).<br />
       Nota: para los programas con duraci&oacute;n mayor a un d&iacute;a, la devoluci&oacute;n del valor pagado ser&aacute; proporcional a los d&iacute;as restantes al momento de la cancelaci&oacute;n, siempre y cuando cumpla con los requisitos del presente numeral.</li>
       <li><strong>Aplazamiento:</strong> <br />
        - El usuario podr&aacute; solicitar el aplazamiento del servicio m&aacute;ximo 3 d&iacute;as h&aacute;biles antes de la ejecuci&oacute;n. Pasado este tiempo, no se reprogramar&aacute; la actividad y en caso de inasistencia, se perder&aacute; el servicio.<br />
       - Colsubsidio podr&aacute; realizar aplazamientos de la actividad por situaciones de fuerza mayor o la no inscripci&oacute;n del cupo m&iacute;nimo de acuerdo con el programa.</li>
   </ul>
   
   <h2>11.11 Programas de actividad física</h2>
   
   <p>Los programas de actividad física abarcan madres gestantes, control metabólico, adulto mayor y cross training. </p>

   <ul>
   <li><strong>Devoluciones del valor pagado:</strong> aplica en los siguientes casos:<br>
    – Por incapacidad médica del participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br>
    – Por causas de fuerza mayor que no hayan permitido la realización de la sesión por parte de la sede (condiciones no aptas del escenario).<br>
    – Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br><br>
    <strong>Nota:</strong>después de la tercera sesión del ciclo no se realizarán devoluciones.<br></li> <br />
    <li><strong>Recuperación&nbsp;:</strong> en las los programas de actividad física, la recuperación de clases aplica por las siguientes causas:<br>
    – Por incapacidad médica del participante certificada por la EPS o por su plan de medicina prepagada del usuario.<br>
    – Por causas de fuerza mayor que no hayan permitido la realización de la sesión por parte de la sede (lluvias, condiciones no aptas del escenario).<br>
    – Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br>
    – Por muerte de un familiar de hasta primer y segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta primer y segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del cónyuge y cuñados).<br>
    - La recuperación se podrá realizar en el ciclo donde se presenta la novedad o en el ciclo siguiente.<br>
    - Se recomienda solicitar la recuperación directamente en la sede donde toma el servicio del programa, con el personal administrativo correspondiente.</li>
    <li><strong>Aplazamiento:</strong><br>
    - Los aplazamientos de ciclo se realizan por incapacidad médica certificada por la EPS o medicina prepagada del alumno.&nbsp;<br>- Por razones laborales de quien toma el servicio (como traslados de sede, comisiones temporales en otro lugar, etc.) o disposiciones gubernamentales.<br>
    - Por muerte de un familiar de hasta primer y segundo grado de consanguinidad (padres, hijos, abuelos, hermanos y nietos) o de hasta primer y segundo grado de afinidad (suegros, madrastra o padrastro, hijastros, abuelos y hermanos del cónyuge y cuñados) La solicitud de aplazamiento debe presentarse durante el ciclo antes de la tercera clase o hasta 10 días después de la finalización de la incapacidad.</li>
    <li><strong>Congelamiento:</strong> para los programas de actividad física no aplica congelación, para este caso se procede con el aplazamiento de las clases o recuperaciones según el caso.</li>
    </ul>
   
   <h2>12. Autorizaci&oacute;n para el uso de im&aacute;genes en eventos masivos</h2>
   
   <p>Colsubsidio podr&aacute; filmar, fotografiar o grabar el desarrollo de las actividades de que trata este documento. Por lo anterior, el participante mediante la aceptaci&oacute;n de los presentes t&eacute;rminos y condiciones, autoriza(n) el uso de su(s) imagen(es) para que sea(n) publicada(s) en medios de comunicaci&oacute;n, tales como televisi&oacute;n, radio, prensa, internet, entre otros.</p>
   
   <p>En este sentido, la imagen del(los) Participante(s) podr&aacute; ser modificada con el fin de ser adaptada a los formatos que se requieran para la actividad o para diferentes actividades en caso de ser requerida e igualmente podr&aacute; ser reproducida, distribuida, puesta a disposici&oacute;n o comunicada al p&uacute;blico en cualquier tipo de formato (an&aacute;logo o digital), conocido o por conocer. Lo anterior, con el fin de desarrollar el objeto de la actividad y llevar a cabo la promoci&oacute;n y exposici&oacute;n de la misma en conexi&oacute;n con la marca de Colsubsidio y otras vinculadas a la actividad durante el t&eacute;rmino de la misma, as&iacute; como para actividades adicionales de car&aacute;cter publicitario, promocional o institucional de Colsubsidio, relacionadas con su marca, inclusive con fecha posterior al per&iacute;odo de vigencia de la actividad.</p>
   
   <p>El/los participante (s), renuncia(n) desde ya a cualquier pretensi&oacute;n de car&aacute;cter econ&oacute;mico presente o futura, por la utilizaci&oacute;n que de dichas im&aacute;genes haga Colsubsidio y las agencias o personas naturales o jur&iacute;dicas que &eacute;ste determine</p>
   
   <p>Colsubsidio informa al titular que podr&aacute; consultar los t&eacute;rminos y condiciones en el link www.colsubsidio.com &ldquo;Manual de pol&iacute;ticas y procedimientos para el tratamiento de datos personales&rdquo; y elevar cualquier solicitud, petici&oacute;n, queja o reclamo a trav&eacute;s de las l&iacute;neas de servicio al cliente Colsubsidio:</p>
   
   <ul>
    <li>L&iacute;nea audio servicios Bogot&aacute;: <a href="tel:"6017457900">(601) 745 7900.</a></li>
    <li>L&iacute;nea nacional gratuita: <a href="tel:"018000947900">018000 94 7900.</a></li>
    <li>P&aacute;gina web: <a href="https://www.colsubsidio.com/" target="_blank">www.colsubsidio.com/</a>, opción servicio al cliente.</a></li>
    <li>Correo electr&oacute;nico: <a href="mailto:servicioalcliente@colsubsidio.com">servicioalcliente@colsubsidio.com/</a></li>
    <li>Personalmente en cualquiera de los <a href="https://www.colsubsidio.com/donde-estamos" target="_blank">Centros de Servicio Colsubsidio</a>.</li>
   </ul>

   <h2>13. Din&aacute;micas comerciales</h2>
   
   <p>Las promociones, concursos, sorteos y eventos que se implementen a trav&eacute;s de la p&aacute;gina web estar&aacute;n sujetas a los t&eacute;rminos y condiciones que en cada oportunidad se establezcan, de manera anticipada por Colsubsidio, para regular determinada din&aacute;mica comercial. Las din&aacute;micas que establezca Colsubsidio para sus establecimientos no necesariamente aplicar&aacute;n para la p&aacute;gina web.<br /><br />
   Colsubsidio se reserva el derecho de incluir, excluir y/o modificar las condiciones de los t&eacute;rminos y condiciones que se establezcan en las din&aacute;micas de los puntos de venta, a este canal de ventas.<br /><br />
   Toda campa&ntilde;a realizada por Colsubsidio presentar&aacute; al p&uacute;blico pol&iacute;ticas en las cuales se establecer&aacute; la participaci&oacute;n de la tienda virtual y las formas de comercializaci&oacute;n integrados en la actividad, si hubiere lugar a ello.</p>
   
   <h2>14. Disposici&oacute;n final</h2>
   <div id="reglamento">
       
   </div> 
   <p>Colsubsidio cuenta con la facultad y autonom&iacute;a de modificar estos t&eacute;rminos y condiciones de manera unilateral, en cualquier momento, y no se hace responsable por los perjuicios que dichas modificaciones puedan causar a los usuarios desinformados, ya que es exclusiva responsabilidad de estos revisar los t&eacute;rminos y condiciones de manera peri&oacute;dica para enterarse de potenciales modificaciones, as&iacute; mismo puede modificar y descontinuar los productos y/o servicios en cualquier momento sin contraer ninguna responsabilidad frente a los usuarios del sitio.</p>
   
   <br />
   <h2><strong>Reglamento de buena conducta aplicado en los servicios de la Gerencia de Recreación y Deportes de Colsubsidio</strong></h2>

   <h2>Consideraciones generales</h2>
   
   <p>Entre las finalidades principales de los programas de recreación social que adelanta Colsubsidio están la de impulsar en los trabajadores y sus familias la práctica del deporte y la sana utilización del tiempo libre, facilitando su participación en eventos deportivos y recreativos, al tiempo que se promueve el desarrollo físico y mental de los afiliados y sus familias.</p>
   
   <p>La disciplina y el buen comportamiento son atributos fundamentales de los usuarios participantes, tanto para ser personas altamente cualificadas y saludables a nivel físico y mental, como para alcanzar sus propias metas y llegar a ser la mejor versión de sí mismos.</p>
   
   <p>Este reglamento contiene normas que tienen como finalidad principal conservar el decoro y la disciplina que rigen la actividad deportiva, y los diferentes programas recreativos promoviendo el bienestar, el juego limpio y la sana convivencia entre quienes integran la comunidad de los programas y/o servicios deportivos y recreativos de Colsubsidio. Por tal motivo se constituye en el marco de referencia que orienta el cumplimiento de sus deberes y el ejercicio de sus derechos, en cualquiera de los deportes y /o programas recreativos desarrollados por Colsubsidio.</p>
   <h2>Ámbito de la aplicación</h2>
   
   <p>Las disposiciones y reglas contenidas en este documento son aplicables a todos los usuarios que integran la comunidad de los programas y/o servicios deportivos o recreativos de Colsubsidio, incluyendo a los deportistas, sus familias y/o acompañantes, instructores deportivos, funcionarios y directivos de Colsubsidio, quienes son corresponsables del cumplimiento de las reglas de conducta aquí señaladas.</p>
   
   <p>A los usuarios de los programas, servicios deportivos y recreativos de Colsubsidio, en cualquiera de sus programas y sedes, al ingresar a cualquiera de estos, se les dará a conocer el presente documento, aceptando con ello, el compromiso de cumplir a cabalidad, las normas y reglas aquí establecidas y asumiendo en caso de incumplimiento, las consecuencias que esto conlleva.</p>
   
   <h2>Aceptación de condiciones</h2>
   
   <p>Como parte de la comunidad de los programas y/o servicios deportivos y recreativos de Colsubsidio, reconozco y acepto que mi continuidad y/o la de mi(s) beneficiario(s) como miembro(s) de la misma, está sujeta al cumplimiento estricto de los requisitos y normas establecidos por la Caja Colombiana de Subsidio Familiar Colsubsidio, para el buen funcionamiento de estos servicios. Esto incluye, entre otros, el acatamiento a cabalidad de las reglas de buena conducta señaladas en este documento y otras condiciones, tales como fechas de inscripción y la disponibilidad de cupos, por tanto, desde mi ingreso como usuario a los programas y/o servicios deportivos y recreativos de Colsubsidio, acepto y me comprometo a:</p>
   
   <ol>
       <li>Informarme sobre el contenido de la <a href="https://cms.colsubsidio.com/sites/default/files/Documentos/colsubsidio/carta-de-deberes-y-derechos-del-afiliado-del-beneficiario-y-del-cliente-en-general.pdf" target="_blank">Carta de Derechos y Deberes del afiliado</a>, del beneficiario y del cliente en general de Colsubsidio y del reglamento de Buena Conducta aplicado en los programas y servicios deportivos y recreativos de Colsubsidio.</li>
       <li>Cumplir a cabalidad con las reglas y normas de conducta contenidas en los documentos indicados en el numeral anterior y/o demás reglamentos de las actividades en las cuales participe, establecidas por Colsubsidio y/o por cualquier otra entidad que rija las actividades deportivas o recreativas en las que como miembro de los programas y/o servicios deportivos o recreativos de Colsubsidio participe.</li>
   </ol>
   
   <h2>Derechos y deberes de afiliados, beneficiarios y clientes</h2>
   
   <p>Atendiendo las directrices impartidas por la Superintendencia del Subsidio Familiar, la Caja Colombiana del Subsidio Familiar Colsubsidio, tiene publicado en su portal web <a href="https://www.colsubsidio.com" target="_blank">www.colsubsidio.com</a>, <a href="https://cms.colsubsidio.com/sites/default/files/Documentos/colsubsidio/carta-de-deberes-y-derechos-del-afiliado-del-beneficiario-y-del-cliente-en-general.pdf" target="_blank">la Carta de Derechos y Deberes de los afiliados</a>, beneficiarios y clientes en general.</p>
   
   <p>Por tanto, todos los usuarios de los programas y/o servicios deportivos o recreativos de Colsubsidio, deben conocer y aplicar las disposiciones allí establecidas, con el fin de gozar de los derechos y cumplir los deberes que como tal, les asisten.</p>
   
   <h2>Reglas mínimas de buena conducta</h2>
   
   <p>Los afiliados, beneficiarios y demás usuarios que integran la comunidad de los programas, servicios deportivos y/o recreativos de Colsubsidio, deben conocer y cumplir a cabalidad las normas y reglas mínimas de buena conducta señaladas a continuación, cuya finalidad es conservar el decoro y la disciplina que rigen la actividad deportiva y/o recreativa, promoviendo el juego limpio, la no violencia y la sana convivencia entre sus miembros:</p>
   
   <ol>
       <li>Informarse y cumplir con las disposiciones contenidas en este reglamento, en la carta de derechos y deberes de los afiliados, beneficiarios y clientes en general de Colsubsidio y en los reglamentos propios de la práctica de las distintas disciplinas deportivas o actividades recreativas, establecidas por Colsubsidio y/o por cualquier otra entidad que rija las actividades deportivas o recreativas en las que participe.</li>
       <li>Realizar la práctica de las distintas disciplinas deportivas o actividades recreativas y participar o competir sanamente sin incurrir en actos discriminatorios o irrespetuosos, por motivos de raza, creencias religiosas, edad, genero, orientación sexual, ideología política, posición social o económica o cualquier otra consideración, en contra de cualquier otro miembro de la comunidad participante de Colsubsidio.</li>
       <li>Observar en todas sus actuaciones buen comportamiento, cumpliendo con las normas de moral, ética, cultura y urbanidad, que fomenten la sana convivencia, la transparencia, la equidad y la integridad, con el fin de mantener un ambiente que promueva la sana convivencia y las prácticas deportivas o actividades recreativas limpias y éticas.</li>
       <li>Dirigirse a los demás deportistas o participantes, padres de familia y/o acompañantes y demás miembros de la comunidad, observando las normas de cortesía y urbanidad. En caso de dificultades actuar con autocontrol, evitando la altanería, la burla y el irrespeto.</li>
       <li>Atender y cumplir a cabalidad todas las indicaciones impartidas por los instructores y/o personal designado por Colsubsidio y las reglas para la práctica sana y segura de las distintas disciplinas deportivas y/o recreativas.</li>
       <li>Vestir y hacer uso adecuado del uniforme y demás elementos necesarios para la adecuada práctica del deporte o actividad recreativa.</li>
       <li>Ser moderado en la victoria, manteniendo la serenidad en la derrota, reconociendo en todo momento, los méritos y virtudes de los demás participantes o competidores.</li>
       <li>Animar al equipo propio, sin ofender al contrario, respetando al adversario.</li>
       <li>Asistir puntualmente y con la presentación debida, tanto a las sesiones de entrenamiento deportivo y/o actividades recreativas, encuentros amistosos, de fogueo, oficiales y otras actividades complementarias, como a los distintos encuentros organizados por la Caja o por otras entidades deportivas o recreativas, en las cuales participe Colsubsidio.</li>
       <li>Los menores de edad, sin excepción, deben estar acompañados de alguno de sus padres o de un acompañante designado por ellos, durante toda la práctica de cualquier actividad deportiva o recreativa desarrollada por Colsubsidio.</li>
       <li>Realizar uso responsable de dispositivos electrónicos, establecer límites claros para el uso de teléfonos celulares y otros dispositivos electrónicos durante las actividades, priorizando la interacción social.</li>
       <li>Los participantes en las actividades deportivas y/o recreativas, son responsables del cuidado de sus materiales y objetos personales.</li>
       <li>Respetar a los directivos, entrenadores, docentes, talleristas, personal de Colsubsidio y personal de otras entidades, actuando dentro de los principios de la educación, respeto mutuo y conciliación, respondiendo en forma amable y con cultura, incluso cuando se presenten dificultades.</li>
       <li>No incurrir en agresiones físicas, verbales o de cualquier otra naturaleza, amenazas, cualquier tipo de coacción o similares, contra ningún otro miembro de la comunidad de Colsubsidio, contra personal de Colsubsidio o cualquier persona que participe en las actividades organizadas por cualquier otra entidad deportiva o recreativa, en las que participe Colsubsidio.</li>
       <li>Está totalmente prohibido cualquier acto ilegal, abusivo, de acoso, obsceno o inmoral. En caso de que se detecte la ocurrencia de actos de esta naturaleza, Colsubsidio informará de inmediato a las autoridades competentes.</li>
       <li>Está totalmente prohibido consumir en las instalaciones de las sedes deportivas y escenarios recreativos de Colsubsidio, bebidas embriagantes o sustancias psicoactivas de cualquier naturaleza o presentarse allí bajo el efecto de las mismas.</li>
       <li>Es deber de todos, denunciar ante el personal administrativo de la respectiva sede de Colsubsidio, de forma inmediata, cualquier situación de abuso, discriminación, acoso o actos contrarios a la moral y/o la ética, de la cual tuviere conocimiento o llegare a ser víctima, dentro de la comunidad de los programas y/ o servicios de Colsubsidio.</li>
       <li>Hacer uso adecuado de los distintos espacios dispuestos por Colsubsidio en sus sedes, para facilitar la práctica de las disciplinas deportivas o recreativas, tales como, espacios deportivos y recreativos, vestieres, baños, lockers, etc., respetando en todo momento las reglas establecidas para el efecto.</li>
   </ol>
   
   <h2>Tipos de faltas al reglamento de buena conducta</h2>
   
   <p>Se califican como faltas, todos aquellos comportamientos irrespetuosos o que constituyen incumplimiento de las obligaciones, deberes o reglas mínimas de buena conducta, descritas en este reglamento, que de cualquier forma alteren la sana convivencia y el normal desarrollo de las actividades de los programas recreativos y/o servicios deportivos de Colsubsidio.</p>
   
   <p>Las faltas al presente reglamento de buena conducta cometidas por los afiliados, beneficiarios y demás usuarios que integran la comunidad los programas recreativos y/o servicios deportivos de Colsubsidio, pueden ser:</p>
   
   <p><strong>Graves:</strong> aquellas que atenten contra la integridad (física o moral), propia y/o ajena, de los participantes de los programas y/o servicios deportivos y recreativos, que afecten la imagen de la corporación, deterioren las instalaciones o promuevan actos inadecuados o ilegales según la normas y leyes vigentes.</p>
   <p>Se clasifican como tales, todas aquellas conductas que representen un incumplimiento de las reglas señaladas en los numerales 13 a 18 del acápite anterior. Igualmente constituye falta grave, la reiteración por más de dos ocasiones, de cualquiera de las faltas leves aquí señaladas.</p>
   <p><strong>Leves:</strong> todas las demás que no se consideren faltas graves, especialmente aquellas conductas que representen un incumplimiento de las reglas señaladas en los numerales 1 a 12 del acápite anterior.</p>
   
   <h2>Sanciones</h2>
   
   <p><strong>Amonestación verbal:</strong> se hará cuando se incurra por primera vez en una falta leve. La podrá efectuar el Jefe o Coordinador de Recreación y Deportes de la sede participante, que haya presenciado o haya tenido conocimiento de la ocurrencia de la falta, recordando al infractor el cumplimiento de sus deberes y de las normas de buena conducta señaladas en este. En el caso de menores de edad, la amonestación deberá efectuarse en presencia de alguno de sus padres o un acompañante mayor de edad.</p>
   
   <p><strong>Amonestación escrita:</strong> se hará cuando se incurra por segunda vez en una falta leve. La deberá efectuar el Jefe o Coordinador de Recreación y Deportes de la sede participante. La amonestación deberá consistir en un llamado de atención correctivo, recordando al infractor el cumplimiento de sus deberes y de las normas de buena conducta señaladas en este reglamento. La comunicación se enviará al correo electrónico previamente registrado por el usuario o a través de los aplicativos dispuestos por Colsubsidio. En el caso de menores de edad, deberá remitirse al padre o representante legal del menor, afiliado a la Caja, de cuyo grupo familiar haga parte.</p>
   
   <p><strong>Suspención temporal de los servicios deportivos:</strong> se aplicará cuando el infractor incurra en una falta grave. La suspensión podrá ir desde 6 meses hasta 3 años, dependiendo de la gravedad de la falta. La decisión de la aplicación de esta medida estará a cargo del Comité de Convivencia del Departamento de Deportes y Departamento de Recreación de la Gerencia de Recreación y Deportes de Colsubsidio y se dará a conocer al infractor de forma escrita, mediante comunicación que se enviará al correo electrónico previamente registrado por el usuario o a través de los aplicativos dispuestos por Colsubsidio. En el caso de menores de edad, deberá remitirse al padre o representante legal del menor, afiliado a la Caja, de cuyo grupo familiar haga parte.</p>
   
   <h2>Integrantes del comité de convivencia de la Gerencia de Recreación y Deportes</h2>
 
   <ul>
       <li>Jefe Departamento de Deportes o Recreación</li>
       <li>Coordinador de Recreación y Deportes de la sede</li>
       <li>Jefe de escuelas deportivas o recreación</li>
       <li>Gerente de sede</li>
       <li>Metodólogo deportivo</li>
       <li>Monitor de Deportes</li>
       <li>Promotor de Recreación</li>
   </ul>
   <br/>

   <p>El presente reglamento se adoptó por la Gerencia de Recreación y Deportes de Colsubsidio, a los 30 días del mes de abril de 2024 y su primera reforma se adoptó el día 15 del mes de Febrero de 2025 y se encuentra publicado en un lugar visible de las sedes de la Caja donde se efectúan prácticas deportivas, programas recreativos y en la página web <a href="https://www.colsubsidio.com" target="_blank">www.colsubsidio.com</a>.</p>
</body>
</html>